{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 96,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 96
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "£": 99,
      "¤": 100,
      "§": 101,
      "«": 102,
      "®": 103,
      "°": 104,
      "±": 105,
      "²": 106,
      "³": 107,
      "´": 108,
      "·": 109,
      "¹": 110,
      "»": 111,
      "½": 112,
      "×": 113,
      "à": 114,
      "á": 115,
      "â": 116,
      "ä": 117,
      "ç": 118,
      "è": 119,
      "é": 120,
      "í": 121,
      "ó": 122,
      "ö": 123,
      "÷": 124,
      "ü": 125,
      "ā": 126,
      "ʔ": 127,
      "ʕ": 128,
      "˂": 129,
      "˃": 130,
      "ː": 131,
      "˘": 132,
      "˙": 133,
      "˚": 134,
      "˝": 135,
      "̀": 136,
      "́": 137,
      "̄": 138,
      "̆": 139,
      "̈": 140,
      "̊": 141,
      "̎": 142,
      "̐": 143,
      "̑": 144,
      "̣": 145,
      "̤": 146,
      "̥": 147,
      "̩": 148,
      "̫": 149,
      "̴": 150,
      "̵": 151,
      "̶": 152,
      "̷": 153,
      "͈": 154,
      "͡": 155,
      "΄": 156,
      "Δ": 157,
      "α": 158,
      "β": 159,
      "γ": 160,
      "δ": 161,
      "ε": 162,
      "θ": 163,
      "ι": 164,
      "κ": 165,
      "λ": 166,
      "μ": 167,
      "ν": 168,
      "ο": 169,
      "π": 170,
      "ρ": 171,
      "ς": 172,
      "σ": 173,
      "τ": 174,
      "ω": 175,
      "А": 176,
      "В": 177,
      "И": 178,
      "К": 179,
      "М": 180,
      "П": 181,
      "Р": 182,
      "С": 183,
      "а": 184,
      "б": 185,
      "в": 186,
      "г": 187,
      "д": 188,
      "е": 189,
      "ж": 190,
      "з": 191,
      "и": 192,
      "й": 193,
      "к": 194,
      "л": 195,
      "м": 196,
      "н": 197,
      "о": 198,
      "п": 199,
      "р": 200,
      "с": 201,
      "т": 202,
      "у": 203,
      "х": 204,
      "ц": 205,
      "ч": 206,
      "ш": 207,
      "ы": 208,
      "ь": 209,
      "ю": 210,
      "я": 211,
      "ا": 212,
      "ل": 213,
      "و": 214,
      "٩": 215,
      "ෆ": 216,
      "ั": 217,
      "๑": 218,
      "ღ": 219,
      "ᄀ": 220,
      "ᄂ": 221,
      "ᄃ": 222,
      "ᄉ": 223,
      "ᄋ": 224,
      "ᄒ": 225,
      "ᅡ": 226,
      "ᅵ": 227,
      "ᆞ": 228,
      "ᆡ": 229,
      "ᆢ": 230,
      "ᆫ": 231,
      "ᴀ": 232,
      "ᴇ": 233,
      "ᴏ": 234,
      "ᴗ": 235,
      "ᴬ": 236,
      "ᴱ": 237,
      "–": 238,
      "—": 239,
      "―": 240,
      "‘": 241,
      "’": 242,
      "“": 243,
      "”": 244,
      "•": 245,
      "․": 246,
      "‥": 247,
      "…": 248,
      "‧": 249,
      "′": 250,
      "″": 251,
      "※": 252,
      "‼": 253,
      "⁉": 254,
      "⁴": 255,
      "₁": 256,
      "₂": 257,
      "₩": 258,
      "€": 259,
      "⃣": 260,
      "℃": 261,
      "ℓ": 262,
      "™": 263,
      "⅓": 264,
      "⅔": 265,
      "Ⅰ": 266,
      "Ⅱ": 267,
      "Ⅲ": 268,
      "Ⅳ": 269,
      "Ⅴ": 270,
      "ⅰ": 271,
      "ⅱ": 272,
      "←": 273,
      "↑": 274,
      "→": 275,
      "↓": 276,
      "↔": 277,
      "↘": 278,
      "↙": 279,
      "⇒": 280,
      "∑": 281,
      "−": 282,
      "∗": 283,
      "∙": 284,
      "∠": 285,
      "∥": 286,
      "∼": 287,
      "≪": 288,
      "≫": 289,
      "⊙": 290,
      "⋅": 291,
      "①": 292,
      "②": 293,
      "③": 294,
      "④": 295,
      "⑤": 296,
      "⑥": 297,
      "⑦": 298,
      "⑧": 299,
      "⑨": 300,
      "⑩": 301,
      "⑪": 302,
      "⑫": 303,
      "⑬": 304,
      "⑭": 305,
      "⑴": 306,
      "⑵": 307,
      "⑶": 308,
      "⑷": 309,
      "⑸": 310,
      "⒜": 311,
      "⒝": 312,
      "ⓐ": 313,
      "ⓑ": 314,
      "ⓒ": 315,
      "ⓓ": 316,
      "─": 317,
      "━": 318,
      "│": 319,
      "┃": 320,
      "┬": 321,
      "■": 322,
      "□": 323,
      "▣": 324,
      "▪": 325,
      "▫": 326,
      "▲": 327,
      "△": 328,
      "▶": 329,
      "▷": 330,
      "▼": 331,
      "▽": 332,
      "◀": 333,
      "◆": 334,
      "◇": 335,
      "◈": 336,
      "○": 337,
      "◎": 338,
      "●": 339,
      "◞": 340,
      "◟": 341,
      "◡": 342,
      "☀": 343,
      "☁": 344,
      "★": 345,
      "☆": 346,
      "☎": 347,
      "☏": 348,
      "☑": 349,
      "☔": 350,
      "☕": 351,
      "☝": 352,
      "☞": 353,
      "☠": 354,
      "☢": 355,
      "☹": 356,
      "☺": 357,
      "♀": 358,
      "♂": 359,
      "♠": 360,
      "♡": 361,
      "♣": 362,
      "♤": 363,
      "♥": 364,
      "♦": 365,
      "♧": 366,
      "♨": 367,
      "♩": 368,
      "♪": 369,
      "♬": 370,
      "⚠": 371,
      "⚡": 372,
      "⛔": 373,
      "✅": 374,
      "✈": 375,
      "✊": 376,
      "✋": 377,
      "✌": 378,
      "✔": 379,
      "✧": 380,
      "✨": 381,
      "✳": 382,
      "✺": 383,
      "❄": 384,
      "❌": 385,
      "❎": 386,
      "❓": 387,
      "❗": 388,
      "❛": 389,
      "❣": 390,
      "❤": 391,
      "❶": 392,
      "❷": 393,
      "➡": 394,
      "➰": 395,
      "⠀": 396,
      "⫬": 397,
      "⭐": 398,
      "⭕": 399,
      "、": 400,
      "。": 401,
      "〃": 402,
      "〈": 403,
      "〉": 404,
      "《": 405,
      "》": 406,
      "「": 407,
      "」": 408,
      "『": 409,
      "』": 410,
      "【": 411,
      "】": 412,
      "〓": 413,
      "〔": 414,
      "〕": 415,
      "〜": 416,
      "〰": 417,
      "あ": 418,
      "い": 419,
      "う": 420,
      "え": 421,
      "お": 422,
      "か": 423,
      "が": 424,
      "き": 425,
      "く": 426,
      "け": 427,
      "こ": 428,
      "さ": 429,
      "し": 430,
      "す": 431,
      "そ": 432,
      "た": 433,
      "だ": 434,
      "ち": 435,
      "っ": 436,
      "つ": 437,
      "て": 438,
      "で": 439,
      "と": 440,
      "な": 441,
      "に": 442,
      "ぬ": 443,
      "の": 444,
      "は": 445,
      "ま": 446,
      "み": 447,
      "め": 448,
      "も": 449,
      "ゃ": 450,
      "や": 451,
      "よ": 452,
      "ら": 453,
      "り": 454,
      "る": 455,
      "れ": 456,
      "わ": 457,
      "を": 458,
      "ん": 459,
      "ア": 460,
      "ィ": 461,
      "イ": 462,
      "ウ": 463,
      "ェ": 464,
      "カ": 465,
      "キ": 466,
      "ク": 467,
      "グ": 468,
      "ケ": 469,
      "コ": 470,
      "シ": 471,
      "ジ": 472,
      "ス": 473,
      "ソ": 474,
      "タ": 475,
      "チ": 476,
      "ッ": 477,
      "テ": 478,
      "ト": 479,
      "ド": 480,
      "ナ": 481,
      "ニ": 482,
      "ノ": 483,
      "バ": 484,
      "ヒ": 485,
      "フ": 486,
      "ブ": 487,
      "プ": 488,
      "ポ": 489,
      "マ": 490,
      "ミ": 491,
      "ム": 492,
      "メ": 493,
      "ラ": 494,
      "リ": 495,
      "ル": 496,
      "レ": 497,
      "ロ": 498,
      "ン": 499,
      "・": 500,
      "ー": 501,
      "ㄱ": 502,
      "ㄲ": 503,
      "ㄳ": 504,
      "ㄴ": 505,
      "ㄵ": 506,
      "ㄶ": 507,
      "ㄷ": 508,
      "ㄸ": 509,
      "ㄹ": 510,
      "ㄺ": 511,
      "ㄻ": 512,
      "ㄼ": 513,
      "ㄿ": 514,
      "ㅀ": 515,
      "ㅁ": 516,
      "ㅂ": 517,
      "ㅃ": 518,
      "ㅄ": 519,
      "ㅅ": 520,
      "ㅆ": 521,
      "ㅇ": 522,
      "ㅈ": 523,
      "ㅉ": 524,
      "ㅊ": 525,
      "ㅋ": 526,
      "ㅌ": 527,
      "ㅍ": 528,
      "ㅎ": 529,
      "ㅏ": 530,
      "ㅐ": 531,
      "ㅑ": 532,
      "ㅒ": 533,
      "ㅓ": 534,
      "ㅔ": 535,
      "ㅕ": 536,
      "ㅖ": 537,
      "ㅗ": 538,
      "ㅘ": 539,
      "ㅙ": 540,
      "ㅚ": 541,
      "ㅛ": 542,
      "ㅜ": 543,
      "ㅝ": 544,
      "ㅞ": 545,
      "ㅟ": 546,
      "ㅠ": 547,
      "ㅡ": 548,
      "ㅢ": 549,
      "ㅣ": 550,
      "ㅤ": 551,
      "ㆍ": 552,
      "㈎": 553,
      "㈏": 554,
      "㈐": 555,
      "㈑": 556,
      "㈔": 557,
      "㈜": 558,
      "㉠": 559,
      "㉡": 560,
      "㉢": 561,
      "㉣": 562,
      "㉤": 563,
      "㉮": 564,
      "㉯": 565,
      "㉰": 566,
      "㉱": 567,
      "㊗": 568,
      "㎉": 569,
      "㎍": 570,
      "㎎": 571,
      "㎏": 572,
      "㎒": 573,
      "㎓": 574,
      "㎖": 575,
      "㎗": 576,
      "㎘": 577,
      "㎚": 578,
      "㎛": 579,
      "㎜": 580,
      "㎝": 581,
      "㎞": 582,
      "㎠": 583,
      "㎡": 584,
      "㎢": 585,
      "㎥": 586,
      "㎸": 587,
      "㎾": 588,
      "㎿": 589,
      "㏄": 590,
      "㏈": 591,
      "㏊": 592,
      "一": 593,
      "丁": 594,
      "七": 595,
      "丈": 596,
      "三": 597,
      "上": 598,
      "下": 599,
      "不": 600,
      "丑": 601,
      "且": 602,
      "世": 603,
      "丘": 604,
      "丙": 605,
      "丞": 606,
      "中": 607,
      "丸": 608,
      "丹": 609,
      "主": 610,
      "乃": 611,
      "久": 612,
      "之": 613,
      "乎": 614,
      "乘": 615,
      "乙": 616,
      "九": 617,
      "也": 618,
      "乾": 619,
      "亂": 620,
      "了": 621,
      "予": 622,
      "事": 623,
      "二": 624,
      "于": 625,
      "云": 626,
      "互": 627,
      "五": 628,
      "井": 629,
      "亞": 630,
      "亡": 631,
      "交": 632,
      "亥": 633,
      "亦": 634,
      "亨": 635,
      "享": 636,
      "京": 637,
      "亭": 638,
      "人": 639,
      "仁": 640,
      "今": 641,
      "介": 642,
      "仕": 643,
      "他": 644,
      "付": 645,
      "仙": 646,
      "代": 647,
      "令": 648,
      "以": 649,
      "仰": 650,
      "仲": 651,
      "件": 652,
      "任": 653,
      "企": 654,
      "伊": 655,
      "伏": 656,
      "伐": 657,
      "休": 658,
      "会": 659,
      "伯": 660,
      "似": 661,
      "但": 662,
      "位": 663,
      "低": 664,
      "住": 665,
      "佐": 666,
      "何": 667,
      "余": 668,
      "佛": 669,
      "作": 670,
      "佳": 671,
      "使": 672,
      "來": 673,
      "例": 674,
      "侍": 675,
      "供": 676,
      "依": 677,
      "侯": 678,
      "侵": 679,
      "便": 680,
      "係": 681,
      "俊": 682,
      "俗": 683,
      "保": 684,
      "信": 685,
      "修": 686,
      "倂": 687,
      "倉": 688,
      "個": 689,
      "倍": 690,
      "候": 691,
      "借": 692,
      "値": 693,
      "倫": 694,
      "倭": 695,
      "假": 696,
      "偉": 697,
      "停": 698,
      "健": 699,
      "側": 700,
      "偶": 701,
      "備": 702,
      "傭": 703,
      "傳": 704,
      "債": 705,
      "傷": 706,
      "像": 707,
      "僕": 708,
      "僞": 709,
      "僧": 710,
      "價": 711,
      "儀": 712,
      "儒": 713,
      "償": 714,
      "優": 715,
      "允": 716,
      "元": 717,
      "兄": 718,
      "充": 719,
      "兆": 720,
      "先": 721,
      "光": 722,
      "克": 723,
      "免": 724,
      "兒": 725,
      "入": 726,
      "內": 727,
      "全": 728,
      "兩": 729,
      "兪": 730,
      "八": 731,
      "公": 732,
      "六": 733,
      "共": 734,
      "兵": 735,
      "其": 736,
      "具": 737,
      "典": 738,
      "兼": 739,
      "冊": 740,
      "再": 741,
      "冠": 742,
      "冬": 743,
      "凡": 744,
      "凶": 745,
      "出": 746,
      "刀": 747,
      "分": 748,
      "切": 749,
      "刊": 750,
      "刑": 751,
      "列": 752,
      "初": 753,
      "判": 754,
      "別": 755,
      "利": 756,
      "到": 757,
      "制": 758,
      "券": 759,
      "刺": 760,
      "刻": 761,
      "則": 762,
      "前": 763,
      "剛": 764,
      "副": 765,
      "割": 766,
      "創": 767,
      "劃": 768,
      "劇": 769,
      "劉": 770,
      "劍": 771,
      "力": 772,
      "功": 773,
      "加": 774,
      "助": 775,
      "勇": 776,
      "動": 777,
      "務": 778,
      "勝": 779,
      "勞": 780,
      "勢": 781,
      "勤": 782,
      "勳": 783,
      "勸": 784,
      "勿": 785,
      "包": 786,
      "化": 787,
      "北": 788,
      "匠": 789,
      "區": 790,
      "十": 791,
      "千": 792,
      "升": 793,
      "午": 794,
      "半": 795,
      "卑": 796,
      "卒": 797,
      "協": 798,
      "南": 799,
      "博": 800,
      "占": 801,
      "卦": 802,
      "卯": 803,
      "印": 804,
      "危": 805,
      "却": 806,
      "卷": 807,
      "卽": 808,
      "卿": 809,
      "厚": 810,
      "原": 811,
      "去": 812,
      "參": 813,
      "又": 814,
      "及": 815,
      "友": 816,
      "反": 817,
      "叔": 818,
      "取": 819,
      "受": 820,
      "叛": 821,
      "叢": 822,
      "口": 823,
      "古": 824,
      "句": 825,
      "只": 826,
      "召": 827,
      "可": 828,
      "台": 829,
      "史": 830,
      "右": 831,
      "司": 832,
      "各": 833,
      "合": 834,
      "吉": 835,
      "同": 836,
      "名": 837,
      "后": 838,
      "吏": 839,
      "向": 840,
      "君": 841,
      "否": 842,
      "含": 843,
      "吳": 844,
      "吾": 845,
      "呂": 846,
      "告": 847,
      "周": 848,
      "味": 849,
      "呼": 850,
      "命": 851,
      "和": 852,
      "咸": 853,
      "哀": 854,
      "品": 855,
      "哉": 856,
      "員": 857,
      "哲": 858,
      "唐": 859,
      "唯": 860,
      "唱": 861,
      "商": 862,
      "問": 863,
      "啓": 864,
      "善": 865,
      "喜": 866,
      "喪": 867,
      "單": 868,
      "嘉": 869,
      "嘗": 870,
      "器": 871,
      "嚴": 872,
      "四": 873,
      "回": 874,
      "因": 875,
      "固": 876,
      "国": 877,
      "圈": 878,
      "國": 879,
      "圍": 880,
      "園": 881,
      "圓": 882,
      "圖": 883,
      "團": 884,
      "土": 885,
      "在": 886,
      "圭": 887,
      "地": 888,
      "址": 889,
      "均": 890,
      "坊": 891,
      "坐": 892,
      "坡": 893,
      "坤": 894,
      "型": 895,
      "城": 896,
      "域": 897,
      "執": 898,
      "基": 899,
      "堂": 900,
      "堅": 901,
      "堯": 902,
      "報": 903,
      "場": 904,
      "塔": 905,
      "境": 906,
      "墓": 907,
      "增": 908,
      "墨": 909,
      "壁": 910,
      "壇": 911,
      "壓": 912,
      "壤": 913,
      "士": 914,
      "壬": 915,
      "壯": 916,
      "壽": 917,
      "夏": 918,
      "外": 919,
      "多": 920,
      "夜": 921,
      "夢": 922,
      "大": 923,
      "天": 924,
      "太": 925,
      "夫": 926,
      "央": 927,
      "失": 928,
      "夷": 929,
      "奇": 930,
      "奈": 931,
      "奉": 932,
      "奎": 933,
      "奏": 934,
      "契": 935,
      "女": 936,
      "奴": 937,
      "好": 938,
      "如": 939,
      "妃": 940,
      "妄": 941,
      "妓": 942,
      "妙": 943,
      "妻": 944,
      "始": 945,
      "姓": 946,
      "委": 947,
      "姜": 948,
      "姬": 949,
      "姻": 950,
      "威": 951,
      "婚": 952,
      "婢": 953,
      "婦": 954,
      "媛": 955,
      "子": 956,
      "孔": 957,
      "字": 958,
      "存": 959,
      "孝": 960,
      "孟": 961,
      "季": 962,
      "孤": 963,
      "学": 964,
      "孫": 965,
      "學": 966,
      "宇": 967,
      "守": 968,
      "安": 969,
      "宋": 970,
      "完": 971,
      "宗": 972,
      "官": 973,
      "定": 974,
      "宜": 975,
      "客": 976,
      "宣": 977,
      "室": 978,
      "宮": 979,
      "宰": 980,
      "害": 981,
      "家": 982,
      "容": 983,
      "宿": 984,
      "寂": 985,
      "寃": 986,
      "寄": 987,
      "寅": 988,
      "密": 989,
      "富": 990,
      "寒": 991,
      "察": 992,
      "寡": 993,
      "實": 994,
      "寧": 995,
      "審": 996,
      "寫": 997,
      "寬": 998,
      "寶": 999,
      "寺": 1000,
      "封": 1001,
      "射": 1002,
      "將": 1003,
      "專": 1004,
      "尉": 1005,
      "尊": 1006,
      "尋": 1007,
      "對": 1008,
      "導": 1009,
      "小": 1010,
      "少": 1011,
      "尙": 1012,
      "就": 1013,
      "尹": 1014,
      "尺": 1015,
      "尼": 1016,
      "尾": 1017,
      "局": 1018,
      "居": 1019,
      "屈": 1020,
      "屋": 1021,
      "展": 1022,
      "層": 1023,
      "履": 1024,
      "屬": 1025,
      "山": 1026,
      "岐": 1027,
      "岡": 1028,
      "岩": 1029,
      "岳": 1030,
      "岸": 1031,
      "峯": 1032,
      "峰": 1033,
      "峴": 1034,
      "島": 1035,
      "崇": 1036,
      "崎": 1037,
      "崔": 1038,
      "嶺": 1039,
      "巖": 1040,
      "川": 1041,
      "州": 1042,
      "巡": 1043,
      "工": 1044,
      "左": 1045,
      "巨": 1046,
      "巫": 1047,
      "差": 1048,
      "己": 1049,
      "已": 1050,
      "巳": 1051,
      "巴": 1052,
      "市": 1053,
      "布": 1054,
      "希": 1055,
      "帝": 1056,
      "師": 1057,
      "席": 1058,
      "帳": 1059,
      "帶": 1060,
      "常": 1061,
      "幕": 1062,
      "干": 1063,
      "平": 1064,
      "年": 1065,
      "幸": 1066,
      "幹": 1067,
      "幻": 1068,
      "幼": 1069,
      "幽": 1070,
      "幾": 1071,
      "序": 1072,
      "底": 1073,
      "店": 1074,
      "庚": 1075,
      "府": 1076,
      "度": 1077,
      "座": 1078,
      "庫": 1079,
      "庭": 1080,
      "庵": 1081,
      "庶": 1082,
      "康": 1083,
      "庸": 1084,
      "廉": 1085,
      "廟": 1086,
      "廢": 1087,
      "廣": 1088,
      "廳": 1089,
      "延": 1090,
      "廷": 1091,
      "建": 1092,
      "弊": 1093,
      "式": 1094,
      "弓": 1095,
      "引": 1096,
      "弗": 1097,
      "弘": 1098,
      "弟": 1099,
      "弱": 1100,
      "張": 1101,
      "强": 1102,
      "弼": 1103,
      "彈": 1104,
      "彌": 1105,
      "形": 1106,
      "彦": 1107,
      "影": 1108,
      "役": 1109,
      "彼": 1110,
      "往": 1111,
      "征": 1112,
      "待": 1113,
      "律": 1114,
      "後": 1115,
      "徐": 1116,
      "徒": 1117,
      "得": 1118,
      "從": 1119,
      "御": 1120,
      "復": 1121,
      "微": 1122,
      "徵": 1123,
      "德": 1124,
      "心": 1125,
      "必": 1126,
      "忌": 1127,
      "忍": 1128,
      "志": 1129,
      "忘": 1130,
      "忠": 1131,
      "念": 1132,
      "怒": 1133,
      "思": 1134,
      "怠": 1135,
      "急": 1136,
      "性": 1137,
      "怨": 1138,
      "怪": 1139,
      "恐": 1140,
      "恒": 1141,
      "恨": 1142,
      "恩": 1143,
      "恭": 1144,
      "息": 1145,
      "悟": 1146,
      "患": 1147,
      "悲": 1148,
      "情": 1149,
      "惑": 1150,
      "惟": 1151,
      "惠": 1152,
      "惡": 1153,
      "惱": 1154,
      "想": 1155,
      "意": 1156,
      "愚": 1157,
      "愛": 1158,
      "感": 1159,
      "愼": 1160,
      "慈": 1161,
      "態": 1162,
      "慕": 1163,
      "慣": 1164,
      "慧": 1165,
      "慮": 1166,
      "慶": 1167,
      "憂": 1168,
      "憲": 1169,
      "應": 1170,
      "懲": 1171,
      "懷": 1172,
      "戊": 1173,
      "戌": 1174,
      "成": 1175,
      "我": 1176,
      "戒": 1177,
      "或": 1178,
      "戰": 1179,
      "戱": 1180,
      "戶": 1181,
      "房": 1182,
      "所": 1183,
      "手": 1184,
      "才": 1185,
      "打": 1186,
      "扶": 1187,
      "批": 1188,
      "承": 1189,
      "技": 1190,
      "投": 1191,
      "抗": 1192,
      "折": 1193,
      "抵": 1194,
      "押": 1195,
      "拒": 1196,
      "拘": 1197,
      "招": 1198,
      "拜": 1199,
      "括": 1200,
      "持": 1201,
      "指": 1202,
      "振": 1203,
      "捕": 1204,
      "授": 1205,
      "掌": 1206,
      "排": 1207,
      "採": 1208,
      "接": 1209,
      "控": 1210,
      "推": 1211,
      "措": 1212,
      "提": 1213,
      "揚": 1214,
      "換": 1215,
      "揭": 1216,
      "援": 1217,
      "損": 1218,
      "摩": 1219,
      "撫": 1220,
      "撰": 1221,
      "擇": 1222,
      "擊": 1223,
      "操": 1224,
      "擔": 1225,
      "據": 1226,
      "擧": 1227,
      "擬": 1228,
      "支": 1229,
      "收": 1230,
      "改": 1231,
      "攻": 1232,
      "放": 1233,
      "政": 1234,
      "故": 1235,
      "效": 1236,
      "敍": 1237,
      "敎": 1238,
      "敏": 1239,
      "救": 1240,
      "敗": 1241,
      "敢": 1242,
      "散": 1243,
      "敦": 1244,
      "敬": 1245,
      "整": 1246,
      "敵": 1247,
      "數": 1248,
      "文": 1249,
      "斗": 1250,
      "料": 1251,
      "斥": 1252,
      "斯": 1253,
      "新": 1254,
      "斷": 1255,
      "方": 1256,
      "於": 1257,
      "施": 1258,
      "旅": 1259,
      "族": 1260,
      "旗": 1261,
      "旣": 1262,
      "日": 1263,
      "旨": 1264,
      "早": 1265,
      "昇": 1266,
      "昌": 1267,
      "明": 1268,
      "易": 1269,
      "昔": 1270,
      "星": 1271,
      "映": 1272,
      "春": 1273,
      "昭": 1274,
      "是": 1275,
      "時": 1276,
      "晉": 1277,
      "晋": 1278,
      "晩": 1279,
      "普": 1280,
      "景": 1281,
      "智": 1282,
      "暗": 1283,
      "暴": 1284,
      "曆": 1285,
      "曉": 1286,
      "曰": 1287,
      "曲": 1288,
      "更": 1289,
      "書": 1290,
      "曹": 1291,
      "曺": 1292,
      "曾": 1293,
      "最": 1294,
      "會": 1295,
      "月": 1296,
      "有": 1297,
      "服": 1298,
      "朔": 1299,
      "望": 1300,
      "朝": 1301,
      "期": 1302,
      "木": 1303,
      "未": 1304,
      "末": 1305,
      "本": 1306,
      "朱": 1307,
      "朴": 1308,
      "李": 1309,
      "材": 1310,
      "村": 1311,
      "杜": 1312,
      "束": 1313,
      "東": 1314,
      "松": 1315,
      "板": 1316,
      "林": 1317,
      "果": 1318,
      "枝": 1319,
      "某": 1320,
      "染": 1321,
      "柱": 1322,
      "柳": 1323,
      "査": 1324,
      "校": 1325,
      "株": 1326,
      "核": 1327,
      "根": 1328,
      "格": 1329,
      "桂": 1330,
      "桃": 1331,
      "案": 1332,
      "桓": 1333,
      "梁": 1334,
      "梅": 1335,
      "條": 1336,
      "棄": 1337,
      "森": 1338,
      "植": 1339,
      "楊": 1340,
      "楚": 1341,
      "業": 1342,
      "極": 1343,
      "榮": 1344,
      "構": 1345,
      "槪": 1346,
      "樂": 1347,
      "樓": 1348,
      "標": 1349,
      "樞": 1350,
      "模": 1351,
      "樣": 1352,
      "樹": 1353,
      "橋": 1354,
      "機": 1355,
      "橫": 1356,
      "檀": 1357,
      "檢": 1358,
      "權": 1359,
      "次": 1360,
      "欲": 1361,
      "欺": 1362,
      "欽": 1363,
      "款": 1364,
      "歌": 1365,
      "歐": 1366,
      "止": 1367,
      "正": 1368,
      "此": 1369,
      "步": 1370,
      "武": 1371,
      "歲": 1372,
      "歷": 1373,
      "歸": 1374,
      "死": 1375,
      "殊": 1376,
      "殘": 1377,
      "段": 1378,
      "殷": 1379,
      "殺": 1380,
      "殿": 1381,
      "毅": 1382,
      "母": 1383,
      "每": 1384,
      "毒": 1385,
      "比": 1386,
      "毛": 1387,
      "氏": 1388,
      "民": 1389,
      "氣": 1390,
      "水": 1391,
      "永": 1392,
      "求": 1393,
      "汝": 1394,
      "江": 1395,
      "池": 1396,
      "決": 1397,
      "沈": 1398,
      "沒": 1399,
      "沙": 1400,
      "河": 1401,
      "油": 1402,
      "治": 1403,
      "況": 1404,
      "泉": 1405,
      "法": 1406,
      "波": 1407,
      "注": 1408,
      "泰": 1409,
      "泳": 1410,
      "洋": 1411,
      "洙": 1412,
      "洛": 1413,
      "洞": 1414,
      "津": 1415,
      "洪": 1416,
      "洲": 1417,
      "活": 1418,
      "派": 1419,
      "流": 1420,
      "浦": 1421,
      "浩": 1422,
      "浪": 1423,
      "浮": 1424,
      "海": 1425,
      "消": 1426,
      "涉": 1427,
      "淑": 1428,
      "淨": 1429,
      "淫": 1430,
      "淮": 1431,
      "深": 1432,
      "淳": 1433,
      "淵": 1434,
      "混": 1435,
      "淸": 1436,
      "減": 1437,
      "渡": 1438,
      "測": 1439,
      "港": 1440,
      "湖": 1441,
      "湯": 1442,
      "源": 1443,
      "準": 1444,
      "溪": 1445,
      "溫": 1446,
      "滅": 1447,
      "滿": 1448,
      "漁": 1449,
      "演": 1450,
      "漢": 1451,
      "漸": 1452,
      "潤": 1453,
      "潮": 1454,
      "澤": 1455,
      "濟": 1456,
      "灣": 1457,
      "火": 1458,
      "災": 1459,
      "炳": 1460,
      "烈": 1461,
      "烏": 1462,
      "焉": 1463,
      "無": 1464,
      "然": 1465,
      "煥": 1466,
      "照": 1467,
      "煩": 1468,
      "熊": 1469,
      "熙": 1470,
      "熟": 1471,
      "熱": 1472,
      "燈": 1473,
      "燕": 1474,
      "營": 1475,
      "燮": 1476,
      "爭": 1477,
      "爲": 1478,
      "父": 1479,
      "爾": 1480,
      "片": 1481,
      "版": 1482,
      "牛": 1483,
      "牧": 1484,
      "物": 1485,
      "特": 1486,
      "犬": 1487,
      "犯": 1488,
      "狀": 1489,
      "狂": 1490,
      "猶": 1491,
      "獄": 1492,
      "獨": 1493,
      "獸": 1494,
      "獻": 1495,
      "玄": 1496,
      "率": 1497,
      "玉": 1498,
      "王": 1499,
      "珍": 1500,
      "珠": 1501,
      "班": 1502,
      "現": 1503,
      "球": 1504,
      "理": 1505,
      "琴": 1506,
      "瑕": 1507,
      "瑞": 1508,
      "環": 1509,
      "甘": 1510,
      "甚": 1511,
      "生": 1512,
      "産": 1513,
      "用": 1514,
      "甫": 1515,
      "田": 1516,
      "由": 1517,
      "甲": 1518,
      "申": 1519,
      "男": 1520,
      "町": 1521,
      "界": 1522,
      "留": 1523,
      "略": 1524,
      "番": 1525,
      "異": 1526,
      "畵": 1527,
      "當": 1528,
      "疏": 1529,
      "疑": 1530,
      "疵": 1531,
      "疾": 1532,
      "病": 1533,
      "症": 1534,
      "痛": 1535,
      "癸": 1536,
      "登": 1537,
      "發": 1538,
      "白": 1539,
      "百": 1540,
      "的": 1541,
      "皆": 1542,
      "皇": 1543,
      "皮": 1544,
      "益": 1545,
      "盛": 1546,
      "盜": 1547,
      "盟": 1548,
      "盡": 1549,
      "監": 1550,
      "盤": 1551,
      "盧": 1552,
      "目": 1553,
      "直": 1554,
      "相": 1555,
      "省": 1556,
      "看": 1557,
      "眞": 1558,
      "眼": 1559,
      "着": 1560,
      "督": 1561,
      "矣": 1562,
      "知": 1563,
      "短": 1564,
      "石": 1565,
      "破": 1566,
      "硏": 1567,
      "碑": 1568,
      "碧": 1569,
      "確": 1570,
      "磁": 1571,
      "示": 1572,
      "社": 1573,
      "祀": 1574,
      "祐": 1575,
      "祖": 1576,
      "祝": 1577,
      "神": 1578,
      "祠": 1579,
      "祥": 1580,
      "票": 1581,
      "祭": 1582,
      "祿": 1583,
      "禁": 1584,
      "禍": 1585,
      "福": 1586,
      "禪": 1587,
      "禮": 1588,
      "禹": 1589,
      "秀": 1590,
      "私": 1591,
      "秉": 1592,
      "秋": 1593,
      "科": 1594,
      "秘": 1595,
      "租": 1596,
      "秦": 1597,
      "秩": 1598,
      "移": 1599,
      "稅": 1600,
      "程": 1601,
      "種": 1602,
      "稱": 1603,
      "稷": 1604,
      "稿": 1605,
      "穀": 1606,
      "穆": 1607,
      "積": 1608,
      "究": 1609,
      "空": 1610,
      "窮": 1611,
      "立": 1612,
      "章": 1613,
      "童": 1614,
      "端": 1615,
      "競": 1616,
      "竹": 1617,
      "笑": 1618,
      "符": 1619,
      "第": 1620,
      "筆": 1621,
      "等": 1622,
      "答": 1623,
      "策": 1624,
      "箕": 1625,
      "算": 1626,
      "管": 1627,
      "節": 1628,
      "範": 1629,
      "篇": 1630,
      "築": 1631,
      "簡": 1632,
      "簿": 1633,
      "籍": 1634,
      "米": 1635,
      "精": 1636,
      "系": 1637,
      "紀": 1638,
      "約": 1639,
      "紅": 1640,
      "納": 1641,
      "純": 1642,
      "紙": 1643,
      "級": 1644,
      "素": 1645,
      "紫": 1646,
      "細": 1647,
      "終": 1648,
      "組": 1649,
      "結": 1650,
      "給": 1651,
      "統": 1652,
      "絶": 1653,
      "經": 1654,
      "綜": 1655,
      "綠": 1656,
      "維": 1657,
      "綱": 1658,
      "網": 1659,
      "緊": 1660,
      "線": 1661,
      "緣": 1662,
      "編": 1663,
      "縣": 1664,
      "總": 1665,
      "織": 1666,
      "繼": 1667,
      "續": 1668,
      "缺": 1669,
      "罪": 1670,
      "置": 1671,
      "罰": 1672,
      "署": 1673,
      "羅": 1674,
      "羊": 1675,
      "美": 1676,
      "群": 1677,
      "義": 1678,
      "羽": 1679,
      "翁": 1680,
      "習": 1681,
      "翰": 1682,
      "翼": 1683,
      "老": 1684,
      "考": 1685,
      "者": 1686,
      "而": 1687,
      "耕": 1688,
      "耳": 1689,
      "耶": 1690,
      "聖": 1691,
      "聞": 1692,
      "聯": 1693,
      "聲": 1694,
      "職": 1695,
      "聽": 1696,
      "肅": 1697,
      "肉": 1698,
      "肯": 1699,
      "育": 1700,
      "背": 1701,
      "胎": 1702,
      "胡": 1703,
      "能": 1704,
      "脈": 1705,
      "脫": 1706,
      "腹": 1707,
      "臣": 1708,
      "臨": 1709,
      "自": 1710,
      "至": 1711,
      "致": 1712,
      "臺": 1713,
      "與": 1714,
      "興": 1715,
      "舊": 1716,
      "舍": 1717,
      "舜": 1718,
      "舞": 1719,
      "舟": 1720,
      "航": 1721,
      "般": 1722,
      "舶": 1723,
      "船": 1724,
      "良": 1725,
      "色": 1726,
      "芝": 1727,
      "花": 1728,
      "芳": 1729,
      "苑": 1730,
      "若": 1731,
      "苦": 1732,
      "英": 1733,
      "茂": 1734,
      "茶": 1735,
      "草": 1736,
      "荷": 1737,
      "莊": 1738,
      "莫": 1739,
      "菩": 1740,
      "華": 1741,
      "萬": 1742,
      "落": 1743,
      "葉": 1744,
      "著": 1745,
      "葛": 1746,
      "葬": 1747,
      "蒙": 1748,
      "蓋": 1749,
      "蓮": 1750,
      "蔡": 1751,
      "薄": 1752,
      "薩": 1753,
      "藏": 1754,
      "藝": 1755,
      "藤": 1756,
      "藥": 1757,
      "藩": 1758,
      "蘇": 1759,
      "蘭": 1760,
      "虎": 1761,
      "處": 1762,
      "虛": 1763,
      "虞": 1764,
      "號": 1765,
      "融": 1766,
      "血": 1767,
      "衆": 1768,
      "行": 1769,
      "衍": 1770,
      "術": 1771,
      "街": 1772,
      "衛": 1773,
      "衡": 1774,
      "衣": 1775,
      "表": 1776,
      "衰": 1777,
      "被": 1778,
      "裁": 1779,
      "裕": 1780,
      "補": 1781,
      "裝": 1782,
      "裵": 1783,
      "製": 1784,
      "複": 1785,
      "襄": 1786,
      "西": 1787,
      "要": 1788,
      "見": 1789,
      "規": 1790,
      "視": 1791,
      "親": 1792,
      "覺": 1793,
      "覽": 1794,
      "觀": 1795,
      "角": 1796,
      "解": 1797,
      "觸": 1798,
      "言": 1799,
      "計": 1800,
      "討": 1801,
      "訓": 1802,
      "託": 1803,
      "記": 1804,
      "訟": 1805,
      "訥": 1806,
      "訪": 1807,
      "設": 1808,
      "許": 1809,
      "訴": 1810,
      "註": 1811,
      "詐": 1812,
      "評": 1813,
      "詞": 1814,
      "試": 1815,
      "詩": 1816,
      "話": 1817,
      "誌": 1818,
      "認": 1819,
      "誘": 1820,
      "語": 1821,
      "誠": 1822,
      "誤": 1823,
      "說": 1824,
      "課": 1825,
      "調": 1826,
      "談": 1827,
      "請": 1828,
      "論": 1829,
      "諫": 1830,
      "諸": 1831,
      "諾": 1832,
      "謀": 1833,
      "謂": 1834,
      "謙": 1835,
      "講": 1836,
      "謝": 1837,
      "證": 1838,
      "識": 1839,
      "譜": 1840,
      "警": 1841,
      "譯": 1842,
      "議": 1843,
      "護": 1844,
      "讀": 1845,
      "變": 1846,
      "讓": 1847,
      "谷": 1848,
      "豆": 1849,
      "豈": 1850,
      "豊": 1851,
      "象": 1852,
      "豪": 1853,
      "豫": 1854,
      "貞": 1855,
      "負": 1856,
      "財": 1857,
      "貢": 1858,
      "貧": 1859,
      "貨": 1860,
      "販": 1861,
      "貪": 1862,
      "貫": 1863,
      "責": 1864,
      "貴": 1865,
      "買": 1866,
      "貸": 1867,
      "費": 1868,
      "貿": 1869,
      "賀": 1870,
      "賃": 1871,
      "資": 1872,
      "賈": 1873,
      "賊": 1874,
      "賓": 1875,
      "賜": 1876,
      "賞": 1877,
      "賠": 1878,
      "賢": 1879,
      "賣": 1880,
      "賤": 1881,
      "賦": 1882,
      "質": 1883,
      "賴": 1884,
      "贈": 1885,
      "贊": 1886,
      "赤": 1887,
      "走": 1888,
      "起": 1889,
      "超": 1890,
      "越": 1891,
      "趙": 1892,
      "足": 1893,
      "路": 1894,
      "蹂": 1895,
      "身": 1896,
      "車": 1897,
      "軍": 1898,
      "軒": 1899,
      "載": 1900,
      "輔": 1901,
      "輕": 1902,
      "輪": 1903,
      "輯": 1904,
      "輸": 1905,
      "輿": 1906,
      "轄": 1907,
      "轉": 1908,
      "辛": 1909,
      "辨": 1910,
      "辭": 1911,
      "辯": 1912,
      "辰": 1913,
      "農": 1914,
      "迎": 1915,
      "近": 1916,
      "返": 1917,
      "述": 1918,
      "追": 1919,
      "退": 1920,
      "送": 1921,
      "逆": 1922,
      "途": 1923,
      "通": 1924,
      "速": 1925,
      "造": 1926,
      "連": 1927,
      "進": 1928,
      "逸": 1929,
      "遂": 1930,
      "遇": 1931,
      "遊": 1932,
      "運": 1933,
      "過": 1934,
      "道": 1935,
      "達": 1936,
      "違": 1937,
      "遠": 1938,
      "遡": 1939,
      "遣": 1940,
      "適": 1941,
      "遲": 1942,
      "遷": 1943,
      "選": 1944,
      "遺": 1945,
      "遼": 1946,
      "避": 1947,
      "還": 1948,
      "邊": 1949,
      "邑": 1950,
      "那": 1951,
      "邦": 1952,
      "邪": 1953,
      "邱": 1954,
      "郎": 1955,
      "郞": 1956,
      "郡": 1957,
      "部": 1958,
      "郭": 1959,
      "都": 1960,
      "鄕": 1961,
      "鄭": 1962,
      "酉": 1963,
      "配": 1964,
      "酒": 1965,
      "醫": 1966,
      "釋": 1967,
      "里": 1968,
      "重": 1969,
      "野": 1970,
      "量": 1971,
      "金": 1972,
      "釜": 1973,
      "針": 1974,
      "鉉": 1975,
      "銀": 1976,
      "銅": 1977,
      "銘": 1978,
      "錄": 1979,
      "錢": 1980,
      "錦": 1981,
      "錫": 1982,
      "錯": 1983,
      "鍾": 1984,
      "鎬": 1985,
      "鎭": 1986,
      "鏡": 1987,
      "鐘": 1988,
      "鐵": 1989,
      "鑑": 1990,
      "鑛": 1991,
      "長": 1992,
      "門": 1993,
      "開": 1994,
      "閑": 1995,
      "間": 1996,
      "閔": 1997,
      "閣": 1998,
      "闕": 1999,
      "關": 2000,
      "阪": 2001,
      "防": 2002,
      "阿": 2003,
      "陀": 2004,
      "附": 2005,
      "降": 2006,
      "限": 2007,
      "院": 2008,
      "陣": 2009,
      "除": 2010,
      "陰": 2011,
      "陳": 2012,
      "陵": 2013,
      "陶": 2014,
      "陸": 2015,
      "陽": 2016,
      "隆": 2017,
      "隊": 2018,
      "階": 2019,
      "際": 2020,
      "障": 2021,
      "隨": 2022,
      "險": 2023,
      "隱": 2024,
      "雄": 2025,
      "雅": 2026,
      "集": 2027,
      "雖": 2028,
      "雙": 2029,
      "雜": 2030,
      "離": 2031,
      "難": 2032,
      "雨": 2033,
      "雪": 2034,
      "雲": 2035,
      "電": 2036,
      "需": 2037,
      "震": 2038,
      "露": 2039,
      "靈": 2040,
      "靑": 2041,
      "靖": 2042,
      "靜": 2043,
      "非": 2044,
      "面": 2045,
      "革": 2046,
      "韓": 2047,
      "音": 2048,
      "韻": 2049,
      "頂": 2050,
      "項": 2051,
      "順": 2052,
      "須": 2053,
      "頌": 2054,
      "領": 2055,
      "頭": 2056,
      "題": 2057,
      "額": 2058,
      "顔": 2059,
      "願": 2060,
      "類": 2061,
      "顧": 2062,
      "顯": 2063,
      "風": 2064,
      "飛": 2065,
      "食": 2066,
      "飮": 2067,
      "養": 2068,
      "餘": 2069,
      "館": 2070,
      "首": 2071,
      "香": 2072,
      "馬": 2073,
      "駐": 2074,
      "騎": 2075,
      "驗": 2076,
      "驛": 2077,
      "骨": 2078,
      "體": 2079,
      "高": 2080,
      "鬪": 2081,
      "鬼": 2082,
      "魂": 2083,
      "魏": 2084,
      "魔": 2085,
      "魚": 2086,
      "魯": 2087,
      "鮮": 2088,
      "鳥": 2089,
      "鳳": 2090,
      "鳴": 2091,
      "鴻": 2092,
      "鶴": 2093,
      "鷄": 2094,
      "鹽": 2095,
      "鹿": 2096,
      "麗": 2097,
      "麟": 2098,
      "麻": 2099,
      "黃": 2100,
      "黑": 2101,
      "默": 2102,
      "點": 2103,
      "黨": 2104,
      "鼎": 2105,
      "鼓": 2106,
      "齊": 2107,
      "齋": 2108,
      "齒": 2109,
      "齡": 2110,
      "龍": 2111,
      "龜": 2112,
      "꙼": 2113,
      "가": 2114,
      "각": 2115,
      "갂": 2116,
      "간": 2117,
      "갇": 2118,
      "갈": 2119,
      "갉": 2120,
      "감": 2121,
      "갑": 2122,
      "값": 2123,
      "갓": 2124,
      "갔": 2125,
      "강": 2126,
      "갖": 2127,
      "갗": 2128,
      "갘": 2129,
      "같": 2130,
      "갚": 2131,
      "갛": 2132,
      "개": 2133,
      "객": 2134,
      "갠": 2135,
      "갤": 2136,
      "갬": 2137,
      "갭": 2138,
      "갯": 2139,
      "갰": 2140,
      "갱": 2141,
      "갸": 2142,
      "갹": 2143,
      "갼": 2144,
      "걀": 2145,
      "걍": 2146,
      "걑": 2147,
      "걔": 2148,
      "걘": 2149,
      "걩": 2150,
      "거": 2151,
      "걱": 2152,
      "건": 2153,
      "걷": 2154,
      "걸": 2155,
      "검": 2156,
      "겁": 2157,
      "것": 2158,
      "겄": 2159,
      "겅": 2160,
      "겆": 2161,
      "겈": 2162,
      "겉": 2163,
      "겊": 2164,
      "겋": 2165,
      "게": 2166,
      "겍": 2167,
      "겐": 2168,
      "겔": 2169,
      "겜": 2170,
      "겝": 2171,
      "겟": 2172,
      "겠": 2173,
      "겡": 2174,
      "겤": 2175,
      "겧": 2176,
      "겨": 2177,
      "격": 2178,
      "겪": 2179,
      "견": 2180,
      "결": 2181,
      "겸": 2182,
      "겹": 2183,
      "겻": 2184,
      "겼": 2185,
      "경": 2186,
      "곀": 2187,
      "곁": 2188,
      "계": 2189,
      "곈": 2190,
      "곗": 2191,
      "곘": 2192,
      "고": 2193,
      "곡": 2194,
      "곤": 2195,
      "곧": 2196,
      "골": 2197,
      "곪": 2198,
      "곬": 2199,
      "곯": 2200,
      "곰": 2201,
      "곱": 2202,
      "곳": 2203,
      "공": 2204,
      "곶": 2205,
      "곸": 2206,
      "곺": 2207,
      "곻": 2208,
      "과": 2209,
      "곽": 2210,
      "관": 2211,
      "괄": 2212,
      "괌": 2213,
      "광": 2214,
      "괘": 2215,
      "괜": 2216,
      "괞": 2217,
      "괨": 2218,
      "괭": 2219,
      "괴": 2220,
      "괸": 2221,
      "굉": 2222,
      "교": 2223,
      "굔": 2224,
      "굣": 2225,
      "굥": 2226,
      "구": 2227,
      "국": 2228,
      "군": 2229,
      "굳": 2230,
      "굴": 2231,
      "굵": 2232,
      "굶": 2233,
      "굻": 2234,
      "굼": 2235,
      "굽": 2236,
      "굿": 2237,
      "궁": 2238,
      "궂": 2239,
      "궃": 2240,
      "궄": 2241,
      "궈": 2242,
      "권": 2243,
      "궐": 2244,
      "궜": 2245,
      "궤": 2246,
      "궹": 2247,
      "귀": 2248,
      "귁": 2249,
      "귄": 2250,
      "귈": 2251,
      "귐": 2252,
      "귓": 2253,
      "규": 2254,
      "귝": 2255,
      "균": 2256,
      "귣": 2257,
      "귤": 2258,
      "귯": 2259,
      "그": 2260,
      "극": 2261,
      "근": 2262,
      "귿": 2263,
      "글": 2264,
      "긁": 2265,
      "금": 2266,
      "급": 2267,
      "긋": 2268,
      "긍": 2269,
      "긎": 2270,
      "긑": 2271,
      "긔": 2272,
      "긕": 2273,
      "긧": 2274,
      "기": 2275,
      "긱": 2276,
      "긴": 2277,
      "긷": 2278,
      "길": 2279,
      "긿": 2280,
      "김": 2281,
      "깁": 2282,
      "깃": 2283,
      "깄": 2284,
      "깅": 2285,
      "깆": 2286,
      "깈": 2287,
      "깉": 2288,
      "깊": 2289,
      "까": 2290,
      "깍": 2291,
      "깎": 2292,
      "깐": 2293,
      "깔": 2294,
      "깜": 2295,
      "깝": 2296,
      "깞": 2297,
      "깟": 2298,
      "깠": 2299,
      "깡": 2300,
      "깢": 2301,
      "깤": 2302,
      "깥": 2303,
      "깨": 2304,
      "깩": 2305,
      "깬": 2306,
      "깰": 2307,
      "깸": 2308,
      "깻": 2309,
      "깼": 2310,
      "깽": 2311,
      "꺄": 2312,
      "꺅": 2313,
      "꺠": 2314,
      "꺼": 2315,
      "꺽": 2316,
      "꺾": 2317,
      "껀": 2318,
      "껄": 2319,
      "껌": 2320,
      "껍": 2321,
      "껏": 2322,
      "껐": 2323,
      "껑": 2324,
      "께": 2325,
      "껜": 2326,
      "껫": 2327,
      "껭": 2328,
      "껴": 2329,
      "꼇": 2330,
      "꼈": 2331,
      "꼍": 2332,
      "꼐": 2333,
      "꼬": 2334,
      "꼭": 2335,
      "꼰": 2336,
      "꼴": 2337,
      "꼼": 2338,
      "꼽": 2339,
      "꼿": 2340,
      "꽁": 2341,
      "꽂": 2342,
      "꽃": 2343,
      "꽈": 2344,
      "꽉": 2345,
      "꽌": 2346,
      "꽐": 2347,
      "꽝": 2348,
      "꽤": 2349,
      "꽥": 2350,
      "꽹": 2351,
      "꾀": 2352,
      "꾐": 2353,
      "꾜": 2354,
      "꾸": 2355,
      "꾹": 2356,
      "꾼": 2357,
      "꾿": 2358,
      "꿀": 2359,
      "꿇": 2360,
      "꿈": 2361,
      "꿉": 2362,
      "꿋": 2363,
      "꿍": 2364,
      "꿎": 2365,
      "꿏": 2366,
      "꿔": 2367,
      "꿘": 2368,
      "꿜": 2369,
      "꿧": 2370,
      "꿨": 2371,
      "꿩": 2372,
      "꿰": 2373,
      "꿴": 2374,
      "뀌": 2375,
      "뀐": 2376,
      "뀔": 2377,
      "뀜": 2378,
      "뀝": 2379,
      "뀨": 2380,
      "끄": 2381,
      "끅": 2382,
      "끈": 2383,
      "끊": 2384,
      "끋": 2385,
      "끌": 2386,
      "끓": 2387,
      "끔": 2388,
      "끕": 2389,
      "끗": 2390,
      "끙": 2391,
      "끝": 2392,
      "끠": 2393,
      "끼": 2394,
      "끽": 2395,
      "낀": 2396,
      "낄": 2397,
      "낌": 2398,
      "낍": 2399,
      "낏": 2400,
      "낑": 2401,
      "나": 2402,
      "낙": 2403,
      "낚": 2404,
      "난": 2405,
      "낟": 2406,
      "날": 2407,
      "낡": 2408,
      "남": 2409,
      "납": 2410,
      "낫": 2411,
      "났": 2412,
      "낭": 2413,
      "낮": 2414,
      "낯": 2415,
      "낰": 2416,
      "낱": 2417,
      "낳": 2418,
      "내": 2419,
      "낵": 2420,
      "낸": 2421,
      "낼": 2422,
      "냄": 2423,
      "냅": 2424,
      "냇": 2425,
      "냈": 2426,
      "냉": 2427,
      "냐": 2428,
      "냑": 2429,
      "냔": 2430,
      "냘": 2431,
      "냠": 2432,
      "냣": 2433,
      "냥": 2434,
      "냨": 2435,
      "냬": 2436,
      "너": 2437,
      "넉": 2438,
      "넋": 2439,
      "넌": 2440,
      "널": 2441,
      "넒": 2442,
      "넓": 2443,
      "넖": 2444,
      "넘": 2445,
      "넙": 2446,
      "넛": 2447,
      "넜": 2448,
      "넝": 2449,
      "넣": 2450,
      "네": 2451,
      "넥": 2452,
      "넨": 2453,
      "넫": 2454,
      "넬": 2455,
      "넴": 2456,
      "넵": 2457,
      "넷": 2458,
      "넸": 2459,
      "넹": 2460,
      "넼": 2461,
      "녀": 2462,
      "녁": 2463,
      "년": 2464,
      "녈": 2465,
      "념": 2466,
      "녓": 2467,
      "녔": 2468,
      "녕": 2469,
      "녘": 2470,
      "녜": 2471,
      "노": 2472,
      "녹": 2473,
      "논": 2474,
      "놀": 2475,
      "놈": 2476,
      "놉": 2477,
      "놋": 2478,
      "농": 2479,
      "놐": 2480,
      "높": 2481,
      "놓": 2482,
      "놔": 2483,
      "놧": 2484,
      "놨": 2485,
      "놯": 2486,
      "놰": 2487,
      "뇌": 2488,
      "뇨": 2489,
      "뇬": 2490,
      "뇰": 2491,
      "뇸": 2492,
      "뇽": 2493,
      "누": 2494,
      "눅": 2495,
      "눈": 2496,
      "눌": 2497,
      "눔": 2498,
      "눕": 2499,
      "눗": 2500,
      "눙": 2501,
      "눞": 2502,
      "눟": 2503,
      "눠": 2504,
      "눴": 2505,
      "눼": 2506,
      "뉘": 2507,
      "뉜": 2508,
      "뉠": 2509,
      "뉨": 2510,
      "뉩": 2511,
      "뉴": 2512,
      "뉸": 2513,
      "늄": 2514,
      "늉": 2515,
      "느": 2516,
      "늑": 2517,
      "는": 2518,
      "늕": 2519,
      "늗": 2520,
      "늘": 2521,
      "늙": 2522,
      "늠": 2523,
      "늡": 2524,
      "늣": 2525,
      "능": 2526,
      "늦": 2527,
      "늧": 2528,
      "늨": 2529,
      "늪": 2530,
      "늫": 2531,
      "늬": 2532,
      "니": 2533,
      "닉": 2534,
      "닌": 2535,
      "닏": 2536,
      "닐": 2537,
      "님": 2538,
      "닙": 2539,
      "닛": 2540,
      "닜": 2541,
      "닝": 2542,
      "닞": 2543,
      "닠": 2544,
      "닢": 2545,
      "다": 2546,
      "닥": 2547,
      "닦": 2548,
      "단": 2549,
      "닫": 2550,
      "달": 2551,
      "닭": 2552,
      "닮": 2553,
      "닯": 2554,
      "닳": 2555,
      "담": 2556,
      "답": 2557,
      "닶": 2558,
      "닷": 2559,
      "당": 2560,
      "닺": 2561,
      "닻": 2562,
      "닼": 2563,
      "닽": 2564,
      "닿": 2565,
      "대": 2566,
      "댁": 2567,
      "댄": 2568,
      "댈": 2569,
      "댐": 2570,
      "댑": 2571,
      "댓": 2572,
      "댔": 2573,
      "댕": 2574,
      "댘": 2575,
      "댜": 2576,
      "댱": 2577,
      "댸": 2578,
      "더": 2579,
      "덕": 2580,
      "덖": 2581,
      "던": 2582,
      "덛": 2583,
      "덜": 2584,
      "덟": 2585,
      "덤": 2586,
      "덥": 2587,
      "덧": 2588,
      "덩": 2589,
      "덪": 2590,
      "덫": 2591,
      "덮": 2592,
      "덯": 2593,
      "데": 2594,
      "덱": 2595,
      "덴": 2596,
      "델": 2597,
      "뎀": 2598,
      "뎁": 2599,
      "뎃": 2600,
      "뎄": 2601,
      "뎅": 2602,
      "뎈": 2603,
      "뎌": 2604,
      "뎐": 2605,
      "뎠": 2606,
      "뎡": 2607,
      "뎨": 2608,
      "뎬": 2609,
      "도": 2610,
      "독": 2611,
      "돈": 2612,
      "돋": 2613,
      "돌": 2614,
      "돔": 2615,
      "돕": 2616,
      "돗": 2617,
      "동": 2618,
      "돚": 2619,
      "돛": 2620,
      "돜": 2621,
      "돝": 2622,
      "돟": 2623,
      "돠": 2624,
      "돤": 2625,
      "돨": 2626,
      "돼": 2627,
      "됀": 2628,
      "됄": 2629,
      "됌": 2630,
      "됍": 2631,
      "됏": 2632,
      "됐": 2633,
      "되": 2634,
      "된": 2635,
      "될": 2636,
      "됨": 2637,
      "됩": 2638,
      "됫": 2639,
      "됬": 2640,
      "됭": 2641,
      "됴": 2642,
      "두": 2643,
      "둑": 2644,
      "둔": 2645,
      "둘": 2646,
      "둠": 2647,
      "둡": 2648,
      "둣": 2649,
      "둥": 2650,
      "둬": 2651,
      "둿": 2652,
      "뒀": 2653,
      "뒈": 2654,
      "뒤": 2655,
      "뒷": 2656,
      "뒹": 2657,
      "듀": 2658,
      "듁": 2659,
      "듄": 2660,
      "듈": 2661,
      "듐": 2662,
      "듕": 2663,
      "드": 2664,
      "득": 2665,
      "든": 2666,
      "듣": 2667,
      "들": 2668,
      "듦": 2669,
      "듬": 2670,
      "듭": 2671,
      "듯": 2672,
      "등": 2673,
      "듲": 2674,
      "듵": 2675,
      "듷": 2676,
      "듸": 2677,
      "딋": 2678,
      "디": 2679,
      "딕": 2680,
      "딘": 2681,
      "딛": 2682,
      "딜": 2683,
      "딤": 2684,
      "딥": 2685,
      "딧": 2686,
      "딨": 2687,
      "딩": 2688,
      "딪": 2689,
      "딫": 2690,
      "따": 2691,
      "딱": 2692,
      "딲": 2693,
      "딴": 2694,
      "딸": 2695,
      "딹": 2696,
      "땀": 2697,
      "땁": 2698,
      "땃": 2699,
      "땄": 2700,
      "땅": 2701,
      "땋": 2702,
      "때": 2703,
      "땍": 2704,
      "땐": 2705,
      "땔": 2706,
      "땜": 2707,
      "땝": 2708,
      "땟": 2709,
      "땠": 2710,
      "땡": 2711,
      "땨": 2712,
      "떄": 2713,
      "떈": 2714,
      "떙": 2715,
      "떠": 2716,
      "떡": 2717,
      "떤": 2718,
      "떨": 2719,
      "떫": 2720,
      "떰": 2721,
      "떱": 2722,
      "떳": 2723,
      "떴": 2724,
      "떵": 2725,
      "떻": 2726,
      "떼": 2727,
      "떽": 2728,
      "뗀": 2729,
      "뗄": 2730,
      "뗌": 2731,
      "뗏": 2732,
      "뗐": 2733,
      "뗑": 2734,
      "뗘": 2735,
      "뗴": 2736,
      "또": 2737,
      "똑": 2738,
      "똔": 2739,
      "똘": 2740,
      "똠": 2741,
      "똣": 2742,
      "똥": 2743,
      "똬": 2744,
      "똭": 2745,
      "뙇": 2746,
      "뙈": 2747,
      "뙤": 2748,
      "뚜": 2749,
      "뚝": 2750,
      "뚠": 2751,
      "뚤": 2752,
      "뚫": 2753,
      "뚬": 2754,
      "뚯": 2755,
      "뚱": 2756,
      "뛔": 2757,
      "뛰": 2758,
      "뛴": 2759,
      "뛸": 2760,
      "뜀": 2761,
      "뜁": 2762,
      "뜨": 2763,
      "뜩": 2764,
      "뜬": 2765,
      "뜯": 2766,
      "뜰": 2767,
      "뜸": 2768,
      "뜹": 2769,
      "뜽": 2771,
      "띁": 2772,
      "띄": 2773,
      "띈": 2774,
      "띌": 2775,
      "띔": 2776,
      "띕": 2777,
      "띠": 2778,
      "띡": 2779,
      "띤": 2780,
      "띨": 2781,
      "띱": 2782,
      "띵": 2783,
      "라": 2784,
      "락": 2785,
      "란": 2786,
      "랃": 2787,
      "랄": 2788,
      "람": 2789,
      "랍": 2790,
      "랏": 2791,
      "랐": 2792,
      "랑": 2793,
      "랒": 2794,
      "랔": 2795,
      "랖": 2796,
      "랗": 2797,
      "래": 2798,
      "랙": 2799,
      "랜": 2800,
      "랠": 2801,
      "램": 2802,
      "랩": 2803,
      "랫": 2804,
      "랬": 2805,
      "랭": 2806,
      "랰": 2807,
      "랴": 2808,
      "략": 2809,
      "랸": 2810,
      "랼": 2811,
      "럄": 2812,
      "럈": 2813,
      "량": 2814,
      "럐": 2815,
      "러": 2816,
      "럭": 2817,
      "런": 2818,
      "럴": 2819,
      "럼": 2820,
      "럽": 2821,
      "럿": 2822,
      "렀": 2823,
      "렁": 2824,
      "렂": 2825,
      "렇": 2826,
      "레": 2827,
      "렉": 2828,
      "렌": 2829,
      "렐": 2830,
      "렘": 2831,
      "렙": 2832,
      "렛": 2833,
      "렜": 2834,
      "렝": 2835,
